{
  "kataPengantar": "Stasiun televisi yang memiliki nilai strategis dalam rangka turut serta dalam mencerdaskan kehidupan bangsa dan memberikan alternatif solusi atas berbagai permasalahan di masyarakat melalui program program siaran yang berkualitas dan tepat sasaran. Mengingat, hingga saat ini belum ada program pendidikan yang layak sehingga keberadaan stasiun pendidikan sangat dibutuhkan. Kota induk jawa tengah, semarang yang dikenal sebagai kota industri, perdagangan, kelautan, wisata buaya dan pendidikan juga sangat dibutuhkan. pada tanggal 13 September 2023, surat keputusan gubernur jawa tengah no. 483/116/2003 telah diperbarui pada tanggal 8 februai 2005 dengan No. 483/12A/2005 secara resmi mendapatkan izin untuk membangun stasiun televsi pendidikan yang dikelola oleh PT.Televsi Kampus Universitas Dian nuswantoro dikenal dengan TVKU.",
  "visi": "Menyegarkan bangsa melalui media audio visual",
  "misi": "Memberikan edukasi melalui media televisi dengan materi edukasi baik teoritis maupun praktis aplikatif kepada masyarakat semarang Jawa Tengah khususnya dan warga masyaakat pada ummnya.",
  "rateCard": [
    {
      "acara": "Blocking Time Talkshow",
      "durasi": "60 Menit",
      "harga": "Rp 30.000.000"
    },
    {
      "acara": "Blocking Time Produk",
      "durasi": "60 Menit",
      "harga": "Rp 10.000.000"
    },
    {
      "acara": "Live Event di Luar Studio",
      "durasi": "60 Menit",
      "harga": "Rp 75.000.000"
    },
    {
      "acara": "Biaya Produksi Live Event",
      "durasi": "60 Menit",
      "harga": "Rp 10.000.000"
    },
    {
      "acara": "Produksi TVC",
      "durasi": "60 Detik",
      "harga": "Rp 45.000.000"
    },
    {
      "acara": "Produksi Company Profile",
      "durasi": "5 Menit",
      "harga": "Rp 65.000.000"
    },
    {
      "acara": "Running Text",
      "durasi": "-",
      "harga": "Rp 300.000"
    },
    {
      "acara": "Liputan Advertorial",
      "durasi": "3 Menit",
      "harga": "Rp 2.500.000"
    },
    {
      "acara": "Liputan Khusus/Tapping (60mnt)",
      "durasi": "60 Menit",
      "harga": "Rp 25.000.000"
    },
    {
      "acara": "Liputan Khusus/Tapping (30mnt)",
      "durasi": "30 Menit",
      "harga": "Rp 20.000.000"
    },
    {
      "acara": "Liputan Khusus/Tapping (15mnt)",
      "durasi": "15 Menit",
      "harga": "Rp 10.000.000"
    },
    {
      "acara": "Penayangan TVC",
      "durasi": "30 Detik",
      "harga": "Rp 500.000"
    }
  ],
  "manajemen": "TVKU dikelola oleh PT Televisi Kampus Universitas Dian Nuswantoro. Penyaran program akan dilakukan secara mandiri atau pihak luar tergantung pada bobot kualitas yang memenuhi syarat. Pengelolaan siaran dilakukan oleh sumber daya manusia yang profesional dibidangnya, bekerjasama dengan pihak-pihak yang berkompeten di bidang penyiaran televisi. Sumber dana yang digunakan dalam pelaksanaan program aksi dan siaran digali dari lembaga Independen dan iklan.",
  "penghargaan": [
    {
      "judul": "Lembaga Penyiaran Televisi Lokal Terbaik Jawa Tengah",
      "tahun": [
        2016,
        2018,
        2019,
        2022,
        2023
      ]
    },
    {
      "judul": "Iklan Layanan Masyarakat Terbaik",
      "tahun": [
        2019,
        2020
      ]
    },
    {
      "judul": "Presenter Wanita Terbaik",
      "tahun": [
        2019
      ]
    },
    {
      "judul": "Lifetime Achievement Prof. Ir. Edi Noersasngko, M.Kom",
      "tahun": [
        2021
      ]
    },
    {
      "judul": "Markplus Award Industry Marketing Champion",
      "tahun": [
        2023
      ]
    }
  ],
  "fasilitas": [
    "Front Office",
    "Transit Room",
    "Foyer",
    "Studio",
    "Master Control Room",
    "Meeting Room",
    "Workplace",
    "Dubbing Room"
  ],
  "kontakKerjaSama": [
    {
      "nama": "Deka",
      "telepon": "081390245687"
    },
    {
      "nama": "Fitri",
      "telepon": "081227241195"
    },
    {
      "nama": "Bagus",
      "telepon": "081228115941"
    },
    {
      "nama": "Official Digital Marketing",
      "telepon": "085156471303"
    }
  ],
  "mediaSosial": {
    "instagram": "tvku_smg",
    "youtube": "TVKU Universitas Dan Nuswantoro",
    "tiktok": "tvku_smg",
    "website": "tvku.tv"
  },
  "mPendaftaran": {
    "Pendaftaran": "apply.dinus.ac.id"
  },
  "targetViewers": "Pemirsa TVKU adalah seluruh lapisan masyarakat yang berdomisili di Semarang dan sekitarnya, penduduk Jawa Tengah pada umumnya yang berusia 10 sampai dengan 60 tahun, terutama yang ingin menimba ilmu dan pendidikan. Program siaran dirancang untuk semua level, terutama terkait dengan peningkatan pengetahuan tentang program tersebut. TVKU dapat ditonton melalui Digital TV, atau live streaming TVKU Semarang melalui Android. Kini, siaran TVKU menjangkau 12,5 juta penduduk jawa tengah di Kota Semarang, Kota Salatiga, Kab. Kendal, Kab. Demak, Kab. Grobogan, Kab. Jepara, Kab. Kudus, Kab. Pati, Kab. Blora, Kab. Temanggung, Magelang, Kota Pekalongan, Kab. Pekalongan, Kab. Sragen, Kab. Batang, Kab. Pemalang, Kab. Karanganyar, Kab. Boyolali dan sekitarnya.",
  "motto": "Menumbuhkan Ilmu",
  "objektif": "Meningkatkan kesejahteraan warga dengan meningkatkan pengetahuan teoritis dan ketrampilan praktis dan diterapkan melalui program siaran yang dirancang khusus untuk tujuan itu."
}